[
    {
        "body": "It is truly amazing what you do everyday for the lives of others during this situation. Risking your life, working so much, being that nice, selfless and caring for people you don't even know is one of the things, that I can admire the most in humans. Stay safe, healthy and hopeful!",
        "header": "Dear Health Care Worker,",
        "sender": "-a random student from Germany"
    },
    {
        "body": "Thank you for doing your best, now and always. You are an amazing person who dedicates your life to helping others. To work with those in need is the most heroic thing one can do, and hopefully more people will realize that. If there were more like you, the world would be a better place. Stay strong, stay healthy. We will get through this. All love, strength and best wishes to you.",
        "header": "Dear Nursing Home Worker,",
        "sender": "-a Social Work-Student from Sweden"
    },
    {
        "body": "Thank you so much for your dedication and resilience during these times. I appreciate all that you have done for your community and hope that your drive to help never dwindles. You are the true hero of these times and I admire everything that you do. Stay safe and thanks for your constant support!",
        "header": "Dear Health Care Worker,",
        "sender": "-a College Student at Virginia Tech"
    },
    {
        "body": "Thank you for standing steadily in the place you’ve been called serve.  Your love and care for others shines through all that you do each day, from the little smiles and kind words to the selfless way you’re working long, hard hours.  We’ve all gotten a tiny taste of what it’s like to need to wear masks and gloves to protect ourselves and others: it’s hard to imagine getting dressed in PPE from head to toe each day. Thank you for all that you do to protect and care for others!  Sending you a huge (virtual ;-) hug!",
        "header": "Dear Health Care Worker,",
        "sender": "-A mama of three from Conway"
    },
    {
        "body": "Thank you for working tirelessly around the clock taking care of the people in our community. Your devotion and selflessness is inspirational and appreciated beyond words! I can not express the amazing amount of gratitude that is felt for your efforts to save the lives of others while risking your own. You truly are a healthcare hero! Thank you!",
        "header": "Dear Health Care Worker,",
        "sender": "-a Property Manager in Lynnwood"
    },
    {
        "body": "Thank you for taking care of the neediest people in our city. I know that economic conditions are really tough right now but you should know that you're work to keep the homeless safe, and off the street is super amazing. The community and I are supporting you to the very end!",
        "header": "Dear Homeless Shelter Worker,",
        "sender": "-a teacher in Ballard, thanks again"
    },
    {
        "body": "Thank you for all your hard work! As someone who is at high risk with any respiratory disease, what you are doing is very brave and noble and you deserve more credit then you get! I wish you the best of luck!",
        "header": "Dear Health Care Worker,",
        "sender": "-A New York Highschooler"
    }

]